<%@ page language="java" contentType="text/html; charset=UTF-8"  pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="UTF-8">
<title>Ale</title>
<link rel="stylesheet" href="css/main.css">
<link href="images/favicon.ico" rel="icon">
<style>
article{padding: 20px ; margin: 10px auto;}
article p {padding: 10px ;margin: 0 auto;}
</style>
</head>
<body>
<div id="wrapper">
<jsp:include page="../common/header.jsp"></jsp:include>
<section>
	
	<article>
	     <img src="images/1.jpg" >
		     <h4>ale</h4>
			     <p>
			     15 ~ 20 °C 의 상대적으로 높은 온도에서 발효시켜, 달콤하고 풀 바디감이 느껴지며 과일향이 있는 맥주의 한 종류다. 
			     발효 시에 발생하는 이산화탄소가 효모에 달라붙어 표면으로 떠오르게 되고, 이로 인해 상면에 거품을 형성한다. 
			     따라서 상면발효 맥주라고도 한다. 저온발효시키는 라거에 비해 짧은 시간에 발효가 완성되서  
			     발효 시작후 3주 이내에 마실 수 있는 상태가 된다
				 </p>
	</article>
	<article>
	     <img src="images/pale.jpg" >
		     <h4>인디아 페일 에일</h4>
			     <p>
			     	India Pale Ale. 
			     	줄여서 IPA라고도 많이 쓴다. 제국주의가 판치던 19세기 인도에 거주하던 영국인들에게 수출하기 위해 저장성을 향상시킨 에일이다. 
			     	저장성을 높이기 위해 알코올 도수가 높고 홉의 사용량 또한 많다. 
			     	홉에서 비롯된 쓴맛이 강하지만 재료의 비중이 높으므로 보리와 홉의 향이 잘 살아난다. 
			     	미국식 부가물 라거의 상극 중 하나로, 매우 쓴맛 때문에 맥주 초보자들이 접하기는 힘든 스타일이지만 맥주 매니아의 길에 빠지면 대부분 이 스타일에 열광하게 된다.
				 </p>
	</article>
	<article>
	     <img src="images/paul.png" >
		     <h4>파울라너</h4>
			     <p>
			     	독일 맥주. 뮌헨을 대표하는 맥주회사 중 하나이며, 옥토버페스트의 거대한 천막의 주인중 하나이다. 
			     	국내에서는 바이엔슈테판이나 에어딩어 같이 밀맥주가 가장 유명하다. 
			     	적극적인 수입사의 홍보와 물량공세로 국내에서는 가장 찾아보기 쉬운 독일 밀맥주 중 하나이다. 
			     	독일 현지에서도 벡스, 바슈타이너, 크롬바허, 외팅어 등과 더불어 전국구 맥주로 어딜가나 찾아볼 수 있다. 
			     	물론 대표라인인 바이스비어만 그렇고 살바토르나 뮌휘너 헬 등은 보기 힘들다.
				 </p>
	</article>
	<article>
	     <img src="images/wein.jpg" >
		     <h4>바이엔슈테판</h4>
			     <p>
			     독일 바이에른 주의 국립 맥주회사로 성 코르비니아노와 12인의 수도자가 725년에 설립한 베네딕토회 수도원의 양조장을 시작으로 하여, 
			     1040년에 본격적으로 양조업을 시작해 지금까지 1,000년이 넘게 이어져오는 현존하는 가장 오래된 맥주 양조장을 보유한 회사이다.
			     뮌헨공과대학의 양조학 연구, 교육기관으로도 명성이 높아 전 세계의 수많은 브루마스터들이 바이엔슈테판에서 교육받았다. 
			     또한 세계에서 가장 큰 규모의 효모은행을 운영하고 있으므로 전 세계의 수많은 맥주 회사들이 바이엔슈테판의 효모를 사용하고 있다. 
				 헤페바이스는 처음에 느껴지는 특유의 바나나 향과 은은한 단맛, 적당한 바디감과 피니시에서 살짝 풍기는 독일산 노블 홉의 꽃과 허브, 비온 뒤 숲의 향을 갖고 있다. 
				 바이스비어의 특징도 잘 보여주는 맥주이다.
				 </p>
	</article>
	<article>
	     <img src="images/edel.jpg" >
		     <h4>에델바이스</h4>
			     <p>
			     오스트리아 알프스 중턱 작은 마을에 위치한 칼텐하우젠(Kaltenhausen) 양조장에서 양조하는 밀맥주로, 
			     인수합병으로 인해 1998년부터 브라우 유니온 오스트리아(Brau Union osterreich AG)의 소유로 되어 있는 맥주 브랜드이다. 
			     알프스의 허브를 첨가하여 홉의 향과 허브 향이 은은하게 조화를 이루고 있고 이 때문에 향수맥주라는 애칭이 붙었다. 
			     효모를 거르지 않아 맥주 색이 뿌연 헤페바이스비어 스타일이다.
			     처음에는 바나나 향과 허브향이 은은한 조화를 이루며 나타나고 홉의 쌉싸래함이나 톡 쏘는 강한 탄산은 적다. 
			     거품의 밀도는 높은 편이며 담백하고 목 넘김이 부드럽다. 
				 </p>
	</article>
	<article>
	     <img src="images/ho.jpg" >
		     <h4>호가든</h4>
			     <p>
			     	벨기에산 맥주. 원어 발음대로 하면 후하르덴에 가깝다. '호이겐스 원리 '로 알려진 호이겐스가 원어로 '하위헌스'와 더 가까운 것과 비슷한 원리이다. 
					잘 알려져 있는 기본형 호가든은 밀이 들어가는 밀맥주 스타일이지만, 
					밀/보리 맥아와 물, 홉 만으로 만드는 독일식이 아니라 오렌지 껍질과 코리앤더 씨앗을 넣어 만들기 때문에 향긋한 산미가 더해져 있다. 
					밀맥주 특성상 호가든도 취향을 좀 타는 편이다.
				 </p>
	</article>
	<article>
	     <img src="images/du.png" >
		     <h4>두벨</h4>
			     <p>
				     Dubbel. 
				     벨기에 현지 발음으로는 뒤벌이라고 부르며 역사적으로 수도자들과 양조사들에 의해 양조되어 왔다. 
				     영어로 해석하면 더블(Double)이라는 의미로 보통 맥주보다 원료가 되는 몰트의 양을 2배로 늘렸다는 의미인데 
				     그만큼 몰트의 당이 알코올로 변하는 만큼 도수도 제법 높은데 사실 이게 가장 기본적인 벨기에의 맥주다. 
				     연한 적갈색 톤의 색상은 구운 몰트와 캔디슈가[3] 에서 나왔으며 캔디슈가에서 나온 
				     초콜릿-카라멜, 흑설탕, 건과일류의 향과 미미한 허브, 자두, 바나나, 사과, 향신료계열의 풍미가 주로 감지된다. 
				     홉을 적게 써서 몰트와 설탕에서 나온 단 맛이 제법 강하게 나는데도 불구하고 입에 달라붙지 않고 깔끔하게 사라진다.
					 병입 숙성이 가능하며 상당한 탄산을 생성한다. 
				     알코올 도수는 기본 6%에서 7.5%까지 분포하여 맥주치고는 굉장히 강한 도수이나 그 특유의 거부감이 느껴지지 않는다.
				 </p>
	</article>
	<article>
	     <img src="images/tri.jpg" >
		     <h4>트라피스트</h4>
			     <p>
				     Tripel. 
				     벨기에 현지 발음으로는 트리펄이라고 부르며 두벨과 비슷하나 역시 보통 맥주보다 3배의 몰트가 필요하다고 해서 지어진 이름이다. 
				     벨기에의 베스트말레 수도원에서 1932년 처음으로 양조됐는데 1956년이 되어서야 하나의 스타일로 인정받았다. 
				     두벨과는 달리 진한 노랑-황금색의 색깔과 진한 하얀 거품을 하고 있으며 알싸하고 향수 같은 향이 나며 에스테르는 주로 오렌지와 바나나와 닮아 있다. 
				     착 가라앉은 몰트 맛이 화사한 향기와 과일향과 어우러져 꿀, 과일맛이라고 착각할 수 있을 정도. 
				     홉의 풍미는 두벨에 비하면 좀 더 살아 있는 편으로 알콜 도수는 7%부터 10%까지 존재하며 품질의 우열을 가리는 척도는 
				     바로 알코올 특유의 역한 기운을 얼마나 잘 억제하느냐에 달려 있다. 
				     고도수의 맥주임에도 불구하고 바디감이 매우 낮은 편에 속하며 브루마스터의 재량에 따라 발효 목적으로 설탕을 첨가하기도 한다.
				 </p>
	</article>
	<article>
	     <img src="images/qua.jpg" >
		     <h4>쿼드루펠</h4>
			     <p>
			     	Quadrupel. 벨기에 현지 발음으로는 쿼드뤼펄이라고 하며 벨기에 맥주의 끝판왕. 
			     	라 트라페에서 처음으로 고안된 스타일로 가장 강한 도수와 맛과 향을 자랑한다. 
			     	진한 적갈색에서 검은색의 색상을 가지고 있으며 강한 에스테르, 주로 검은 과일류의 향기나 구운 맥아 향기, 
			     	강한 바디감과 강한 몰트 맛을 가지고 있으며 중간 정도의 페놀과 홉의 쓴 맛이 강한 단 맛을 억제하여 거부감을 줄여 준다. 
			     	알콜 도수는 9%부터 12%까지 존재한다. 
			     	맥주 세계의 정점이라 불리는 베스트블레테렌 12가 바로 이 스타일이다
				 </p>
	</article>

</section>
<jsp:include page="../common/footer.jsp"></jsp:include>
</div>
</body>
</html>